{
  "quotes": [
    {
      "text": "You're not in traffic, you are traffic.",
      "autor": null,
      "language": "es"
    },
    {
      "text": "you waste so many weekdays waiting for the weekend.",
      "autor": null,
      "language": "es"
    },
    {
      "text": "A raindrop never feels responsible for the flood",
      "autor": null,
      "language": "es"
    },
    {
      "text": "Even the longest days are only twenty-four hours",
      "autor": null,
      "language": "es"
    },
    {
      "text": "A ship is always safest in the harbor, but that's not what it was built for.",
      "autor": null,
      "language": "es"
    },
    {
      "text": "A man must suffer if he is to remake himself, for he is both the marble and the sculptor.",
      "autor": null,
      "language": "es"
    },
    {
      "text": "True nobility is not in being superior to your fellow man, but in being superior to your former self.",
      "autor": "Ernest Hemingway",
      "language": "es"
    },
    {
      "text": "Worrying means you suffer twice.",
      "autor": "Newt Scamander",
      "language": "es"
    },
    {
      "text": "Chop your own wood and it will warm you twice.",
      "autor": null,
      "language": "es"
    },
    {
      "text": "Everyone has a plan until they get punched in the face.",
      "autor": "Mike Tyson",
      "language": "es"
    },
    {
      "text": "A wise man speaks because he has something to say. A fool speaks because he has to say something.",
      "autor": null,
      "language": "es"
    },
    {
      "text": "You can let people walk all over you and they'll still complain that your not lying flat enough.",
      "autor": null,
      "language": "es"
    },
    {
      "text": "Don't set yourself on fire to keep others warm.",
      "autor": null,
      "language": "es"
    },
    {
      "text": "Every saint has a past, and every sinner has a future.",
      "autor": "Oscar Wilde",
      "language": "es"
    },
    {
      "text": "Comparison is the thief of joy.",
      "autor": null,
      "language": "es"
    },
    
    {
      "text": "Do you want to be right or do you want to learn?",
      "autor": null,
      "language": "es"
    },
    {
      "text": "Be decisive. Right or Wrong, make a decision. The road of life is paved with flat squirrels that couldn't make a decision.",
      "autor": null,
      "language": "es"
    },
    {
      "text": "If the grass looks greener on the other side, you probably forgot to water your own",
      "autor": null,
      "language": "es"
    },
    {
      "text": "Don't make permanent decisions based on temporary feelings.",
      "autor": null,
      "language": "es"
    },
    
    {
      "text": "If I have an apple and you have an apple, and we trade apples, then we both still have one apple. But if you have an idea and I have an idea, and we trade ideas, then we both have two ideas.",
      "autor": null,
      "language": "es"
    },
    
    {
      "text": "There are no big jobs or small jobs, only jobs that need to be done right.",
      "autor": null,
      "language": "es"
    },
    {
      "text": "We’d care a lot less about what others thought about us, if we realised how little they did.",
      "autor": null,
      "language": "es"
    },
    {
      "text": "Never attribute to malice that which is adequately explained by stupidity.",
      "autor": "Hanlon's razor",
      "language": "es"
    },
    {
      "text": "there's only two things in this life you can control: your thoughts and your behaviour.",
      "autor": "Derren Brown",
      "language": "es"
    },
    {
      "text": "You can't control what happens, but you can control how you react to it, and that's what will be remembered.",
      "autor": null,
      "language": "es"
    },
    {
      "text": "If the formula doesn't work, you change the formula.",
      "autor": null,
      "language": "es"
    }
    
    
    
    ]
}
